{
	"quotes":[
		{"quote":"What are you going to do, punch me?",
		"author":"Man Who Was Punched"},
		{"quote":"DIAMONDHANDS!!",
		"author":"r/WSB Ape"},
		{"quote":"How Can Mirrors Be Real If Our Eyes Aren't Real?",
		"author":"Jaden Smith"},
		{"quote":"Aim for the moon, you'll suffocate in space whether you miss or not.",
		"author":"Unknown"},
		{"quote":"Yesterday's the past, tomorrow's the future, but today is a gift. That's why it's called the present.",
		"author":"Bil Keane"},
		{"quote":"I have zero interest in food. If it were feasible, my diet would consist entirely of flavorless beige smoothies containing all the nutrients required by the human animal.",
		"author":"Raymond Holt"},
		{"quote":"Cool cool cool, cool cool cool cool cool cool cool cool cool cool cool cool, cool.",
		"author":"Jake Peralta"},
		{"quote":"Bababooey",
		"author":"Gary Baba Booey"},
		{"quote":"**** ***** *** ***** ***",
		"author":"13 year old Xbox Live gamer"},
		{"quote":"If you don't know the origin of a quote, just make it up.",
		"author":"George Washington"},
		{"quote":"The inside of your cheeks are very sensitive. It's like the inside of your thighs, except with a tongue.",
		"author":"Charles Boyle"},
		{"quote":"It really hurt, let's try it again.",
		"author":"ElectroBOOM"},
		{"quote":"Those who cannot remember the past are condemned to repeat it.",
		"author":"George Santayana"},
		{"quote":"Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
		"author":"Bernard M. Baruch"},
		{"quote":"Be the change that you wish to see in the world.",
		"author":" Mahatma Gandhi"},
		{"quote":"If you tell the truth, you don't have to remember anything.",
		"author":" Mark Twain"},
		{"quote":"Every 60 seconds in Africa, a minute passes. Together we can stop this.",
		"author":"Jamal"},
		{"quote":"I Am Not A Human And I Don't Speak English.",
		"author":"Jaden Smith"},
		{"quote":"If A Cupcake Falls From A Tree How Far Away Will It Be From Down. #Jupiter",
		"author":"Jaden Smith"},
		{"quote":"The More Time You Spend Awake The More Time You Spend Asleep.",
		"author":"Jaden Smith"},
		{"quote":"Don't be afraid to make mistakes.",
		"author":"Motokichi Yukimura"},
		{"quote":"WUBWUBWUB",
		"author":"Dubstep"},
		{"quote":"100% of the people who drank water eventually dies.",
		"author":"Unknown"},
		{"quote":"Set a fire for a man you warm him for a day, set a fire to a man you warm him for the rest of his life.",
		"author":"Unknown"},
		{"quote":"When I was a boy in Bulgaria...",
		"author":"Vlad Tenev"},
		{"quote":"Driving so fast 'bout to piss on myself.",
		"author":"Miley Cyrus"},
		{"quote":"When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
		"author":"Helen Keller"},
		{"quote":"We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
		"author":"Marie Curie"},
		{"quote":"The unexamined life is not worth living.",
		"author":"Socrates"},
		{"quote":"Salsa, tequila, corazón, cerveza, muy bueno",
		"author":"Anders Nilsen"},
		{"quote":"There’s no feeling more intense than starting over.",
		"author":"Bennett Foddy"},
		{"quote":"Here's looking at you, kid.",
		"author":"Casablanca"},
		{"quote":"My mama always said life is like a box of chocolates. You never know what you are gonna get.",
		"author":"Forrest Gump"},
		{"quote":"Here's Johnny!",
		"author":"The Shining"},
		{"quote":"We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
		"author":"Aristotle"},
		{"quote":"The greatest wealth is to live content with little.",
		"author":"Plato"},
		{"quote":"He who is cruel to animals becomes hard also in his dealings with men. We can judge the heart of a man by his treatment of animals.",
		"author":"Immanuel Kant"},
		{"quote":"To live is to suffer, to survive is to find some meaning in the suffering.",
		"author":"Friedrich Nietzsche"},
		{"quote":"Never do to others what you would not like them to do to you.",
		"author":"Confucius"},
		{"quote":"Our greatest glory is not in never falling, but in rising every time we fall.",
		"author":"Confucius"}

	]
}